
/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Recorded message length"; ObjectID = "8"; */
"8.ibExternalAccessibilityHelp" = "Длительность записанного сообщения";

/* Class = "NSTextFieldCell"; title = "--:--"; ObjectID = "9"; */
"9.title" = "--:--";

/* Class = "NSTextFieldCell"; title = "Looking good!"; ObjectID = "19"; */
"19.title" = "Хорошо выглядите!";

/* Class = "NSTextFieldCell"; title = "Hit record when you’re ready."; ObjectID = "21"; */
"21.title" = "Начинайте запись, если вы готовы.";
